module.exports = [
    {
        "name": "Москва и Московская обл.",
    },
    {
        "name": "Санкт-Петербург и область",
    },
    {
        "name": "Адыгея",
    },
    {
        "name": "Алтайский край",
    },
    {
        "name": "Амурская обл.",
    },
    {
        "name": "Архангельская обл.",
    },
    {
        "name": "Астраханская обл.",
    },
    {
        "name": "Башкортостан(Башкирия)",
    },
    {
        "name": "Белгородская обл.",
    },
    {
        "name": "Брянская обл.",
    },
    {
        "name": "Бурятия",
    },
    {
        "name": "Владимирская обл.",
    },
    {
        "name": "Волгоградская обл.",
    },
    {
        "name": "Вологодская обл.",
    },
    {
        "name": "Воронежская обл.",
    },
    {
        "name": "Дагестан",
    },
    {
        "name": "Еврейская обл.",
    },
    {
        "name": "Ивановская обл.",
    },
    {
        "name": "Иркутская обл.",
    },
    {
        "name": "Кабардино-Балкария",
    },
    {
        "name": "Калининградская обл.",
    },
    {
        "name": "Калмыкия",
    },
    {
        "name": "Калужская обл.",
    },
    {
        "name": "Камчатская обл.",
    },
    {
        "name": "Карелия",
    },
    {
        "name": "Кемеровская обл.",
    },
    {
        "name": "Кировская обл.",
    },
    {
        "name": "Коми",
    },
    {
        "name": "Костромская обл.",
    },
    {
        "name": "Краснодарский край",
    },
    {
        "name": "Красноярский край",
    },
    {
        "name": "Курганская обл.",
    },
    {
        "name": "Курская обл.",
    },
    {
        "name": "Липецкая обл.",
    },
    {
        "name": "Магаданская обл.",
    },
    {
        "name": "Марий Эл",
    },
    {
        "name": "Мордовия",
    },
    {
        "name": "Мурманская обл.",
    },
    {
        "name": "Нижегородская (Горьковская)",
    },
    {
        "name": "Новгородская обл.",
    },
    {
        "name": "Новосибирская обл.",
    },
    {
        "name": "Омская обл.",
    },
    {
        "name": "Оренбургская обл.",
    },
    {
        "name": "Орловская обл.",
    },
    {
        "name": "Пензенская обл.",
    },
    {
        "name": "Пермская обл.",
    },
    {
        "name": "Приморский край",
    },
    {
        "name": "Псковская обл.",
    },
    {
        "name": "Ростовская обл.",
    },
    {
        "name": "Рязанская обл.",
    },
    {
        "name": "Самарская обл.",
    },
    {
        "name": "Саратовская обл.",
    },
    {
        "name": "Саха (Якутия)",
    },
    {
        "name": "Сахалин",
    },
    {
        "name": "Свердловская обл.",
    },
    {
        "name": "Северная Осетия",
    },
    {
        "name": "Смоленская обл.",
    },
    {
        "name": "Ставропольский край",
    },
    {
        "name": "Тамбовская обл.",
    },
    {
        "name": "Татарстан",
    },
    {
        "name": "Тверская обл.",
    },
    {
        "name": "Томская обл.",
    },
    {
        "name": "Тува (Тувинская Респ.)",
    },
    {
        "name": "Тульская обл.",
    },
    {
        "name": "Тюменская обл.",
    },
    {
        "name": "Удмуртия",
    },
    {
        "name": "Ульяновская обл.",
    },
    {
        "name": "Уральская обл.",
    },
    {
        "name": "Хабаровский край",
    },
    {
        "name": "Хакасия",
    },
    {
        "name": "Ханты-Мансийский АО",
    },
    {
        "name": "Челябинская обл.",
    },
    {
        "name": "Чечено-Ингушетия",
    },
    {
        "name": "Читинская обл.",
    },
    {
        "name": "Чувашия",
    },
    {
        "name": "Чукотский АО",
    },
    {
        "name": "Ямало-Ненецкий АО",
    },
    {
        "name": "Ярославская обл.",
    }
];